[
  "Relatório sobre estoque e faturamento - 28/09/2025",
  "No período, o conjunto de SKUs analisados apresentou um consumo total de 3960.85 toneladas, com uma frequência média de compra de 4.4 meses e um aging médio do estoque de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. No intervalo analisado, o SKU_88 consumiu 106.70 toneladas de estoquecom frequência de compra estimada em 12.0 meses durante o períodocom um total de 1 clientes distintos que o consomem. O SKU_94 teve consumo de 96.90 toneladasregistrando uma frequência de compra de 0.0 meses dentro do intervalo analisadocontando com 0 clientes distintos em seu consumo. O SKU_1 teve consumo de 93.09 toneladasregistrando uma frequência de compra de 0.0 meses dentro do intervalo analisadocom um total de 0 clientes distintos que o consomem. Durante o período, o SKU_24 apresentou um consumo de 86.61 toneladascom frequência de compra estimada em 0.0 meses durante o períodoe é atendido por 0 clientes distintos. O SKU_141 teve consumo de 84.16 toneladascom uma frequência de compra de 0.0 meses no periodo analisadosendo consumido por 0 clientes distintos. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. Considerando o SKU_199 seu aging médio do estoque está estimado em 211.9 semanas. Considerando o SKU_202 seu aging médio do estoque está estimado em 200.6 semanas. O SKU_250 atualmente possui um aging médio do estoque de 188.9 semanas. Se tratando do SKU_195 o estoque possui um aging médio calculado em 188.3 semanas. O SKU_187 atualmente possui um aging médio do estoque de 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O SKU_3 está classificado com Alto risco (cobre 3.0 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_5 está classificado com Alto risco (cobre 1.7 semanas) para seu desabastecimento, o que demanda ações preventivas. O risco de desabastecimento do SKU_9 é Alto risco (cobre 2.4 semanas), exigindo monitoramento constante. O SKU_11 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 2.0 semanas). O SKU_18 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.2 semanas).",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]