"Relatório sobre estoque e faturamento - 28/09/2025 Durante o intervalo analisado, os SKUs tiveram um consumo agregado de 3960.85 toneladas, com frequência média de compra de 4.4 meses e aging médio do estoque de 23.5 semanas. Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. O SKU_88 teve consumo de 106.70 toneladas. Durante o período, o SKU_94 apresentou um consumo de 96.90 toneladas. O SKU_1 registrou um consumo de 93.09 toneladas. Durante o período, o SKU_24 apresentou um consumo de 86.61 toneladas. Durante o período, o SKU_141 apresentou um consumo de 84.16 toneladas. \nOs SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. Considerando o SKU_199 seu aging médio do estoque está estimado em 211.9 semanas. Considerando o SKU_202 seu aging médio do estoque está estimado em 200.6 semanas. Se tratando do SKU_250 o estoque possui um aging médio calculado em 188.9 semanas. O SKU_195 apresentou um aging médio do estoque de 188.3 semanas. Se tratando do SKU_187 o estoque possui um aging médio calculado em 186.0 semanas. \nOs SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O risco de desabastecimento do SKU_3 é Alto risco (cobre 3.0 semanas), exigindo monitoramento constante. O SKU_5 está classificado com Alto risco (cobre 1.7 semanas) para seu desabastecimento, o que demanda ações preventivas. O risco de desabastecimento do SKU_9 é Alto risco (cobre 2.4 semanas), exigindo monitoramento constante. O SKU_11 com seu risco de desabastecimento Alto risco (cobre 2.0 semanas), necessário atenção imediata. O SKU_18 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.2 semanas). Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição. De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."