[
  "Relatório sobre estoque e faturamento - 17/10/2025",
  "Ao longo do período, o consumo total dos SKUs foi de 3960.85 toneladas, apresentando uma frequência média de compra de 4.4 meses e um aging médio do estoque de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. No intervalo analisado, o SKU_88 consumiu 106.70 toneladas de estoque, com frequência de compra estimada em 12.0 meses durante o período, sendo consumido por 1 clientes distintos. Durante o período, o SKU_94 apresentou um consumo de 96.90 toneladas, com frequência de compra estimada em 0.0 meses durante o período, contando com 0 clientes distintos em seu consumo. Foram consumidas 93.09 toneladas do SKU_1 durante o período analisado, sendo sua frequência de compra de 0.0 meses, também é requisitado por 0 clientes distintos. O consumo do SKU_24 atingiu 86.61 toneladas ao longo do período, apresentando uma frequência média de compra de 0.0 meses no intervalo considerado, contando com 0 clientes distintos em seu consumo. Foram consumidas 84.16 toneladas do SKU_141 durante o período analisado, apresentando uma frequência média de compra de 0.0 meses no intervalo considerado, contando com 0 clientes distintos em seu consumo. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. O SKU_199 permaneceu em estoque, por 211.9 semanas. O SKU_202 apresentou um aging médio do estoque de 200.6 semanas. O SKU_250 teve aging registrado em 188.9 semanas. O aging médio do estoque do SKU_195 foi de 188.3 semanas. Considerando o SKU_187, seu aging médio do estoque está estimado em 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. A classificação de Alto risco (cobre 3.0 semanas) para o SKU_3 reforça a urgência de estratégias preventivas. O SKU_5 apresenta Alto risco (cobre 1.7 semanas), tornando necessária a priorização de medidas corretivas. O SKU_9 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 2.4 semanas). O SKU_11 encontra-se em condição de alto risco Alto risco (cobre 2.0 semanas), podendo comprometer a disponibilidade futura. O SKU_18 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.2 semanas).",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]