[
  "Relatório sobre estoque e faturamento - 29/09/2025",
  "O consolidado da análise aponta 3960.85 toneladas consumidas, com frequência de compra média de 4.4 meses e aging médio de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. Foram consumidas 106.70 toneladas do SKU_88 durante o período analisado, com frequência de compra estimada em 12.0 meses durante o período, com um total de 1 clientes distintos que o consomem. Durante o período, o SKU_94 apresentou um consumo de 96.90 toneladas, sendo sua frequência de compra de 0.0 meses, contando com 0 clientes distintos em seu consumo. O SKU_1 movimentou 93.09 toneladas em consumo, alcançando uma frequência de compra de 0.0 meses, também é requisitado por 0 clientes distintos. O consumo do SKU_24 atingiu 86.61 toneladas ao longo do período, mantendo uma frequência de compra de 0.0 meses, com um total de 0 clientes distintos que o consomem. O consumo do SKU_141 atingiu 84.16 toneladas ao longo do período, mantendo uma frequência de compra de 0.0 meses, sendo consumido por 0 clientes distintos. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. O SKU_199 apresentou um aging médio do estoque de 211.9 semanas. Considerando o SKU_202, seu aging médio do estoque está estimado em 200.6 semanas. Se tratando do SKU_250, o estoque possui um aging médio calculado em 188.9 semanas. O SKU_195 teve aging registrado em 188.3 semanas. Considerando o SKU_187, seu aging médio do estoque está estimado em 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O SKU_3 está classificado com Alto risco (cobre 3.0 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_5 apresenta Alto risco (cobre 1.7 semanas), tornando necessária a priorização de medidas corretivas. O SKU_9 está classificado com Alto risco (cobre 2.4 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_11 com seu risco de desabastecimento Alto risco (cobre 2.0 semanas), necessário atenção imediata. A classificação de Alto risco (cobre 1.2 semanas) para o SKU_18 reforça a urgência de estratégias preventivas.",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]