"Relatório sobre estoque e faturamento - 26/09/2025 Ao longo do período, o consumo total dos SKUs foi de 3960.85 toneladas, apresentando uma frequência média de compra de 4.4 meses e um aging médio do estoque de 23.5 semanas. Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. No intervalo analisado, o SKU_88 consumiu 106.70 toneladas de estoque. O SKU_94 teve consumo de 96.90 toneladas. O SKU_1 registrou um consumo de 93.09 toneladas. No intervalo analisado, o SKU_24 consumiu 86.61 toneladas de estoque. O SKU_141 teve consumo de 84.16 toneladas. \nOs SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. Se tratando do SKU_199 o estoque possui um aging médio calculado em 211.9 semanas. Considerando o SKU_202 seu aging médio do estoque está estimado em 200.6 semanas. O SKU_250 atualmente possui um aging médio do estoque de 188.9 semanas. O SKU_195 atualmente possui um aging médio do estoque de 188.3 semanas. Considerando o SKU_187 seu aging médio do estoque está estimado em 186.0 semanas. \nOs SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O SKU_3 com seu risco de desabatecimento Alto risco (cobre 3.0 semanas), necessário atenção imediata. O SKU_5 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.7 semanas). O SKU_9 está classificado com Alto risco (cobre 2.4 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_11 está classificado com Alto risco (cobre 2.0 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_18 está classificado com Alto risco (cobre 1.2 semanas) para seu desabastecimento, o que demanda ações preventivas. Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição. De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."