[
  "Relatório sobre estoque e faturamento - 28/09/2025",
  "Durante o intervalo analisado, os SKUs tiveram um consumo agregado de 3960.85 toneladas, com frequência média de compra de 4.4 meses e aging médio do estoque de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. Durante o período, o SKU_88 apresentou um consumo de 106.70 toneladas, registrando uma frequência de compra de 12.0 meses dentro do intervalo analisado, com um total de 1 clientes distintos que o consomem. No intervalo analisado, o SKU_94 consumiu 96.90 toneladas de estoque, mantendo uma frequência de compra de 0.0 meses, contando com 0 clientes distintos em seu consumo. Durante o período, o SKU_1 apresentou um consumo de 93.09 toneladas, com uma frequência de compra de 0.0 meses no período analisado, com um total de 0 clientes distintos que o consomem. Foram consumidas 86.61 toneladas do SKU_24 durante o período analisado, sendo sua frequência de compra de 0.0 meses, contando com 0 clientes distintos em seu consumo. Durante o período, o SKU_141 apresentou um consumo de 84.16 toneladas, com uma frequência de compra de 0.0 meses no período analisado, sendo consumido por 0 clientes distintos. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. O aging médio do estoque do SKU_199 foi de 211.9 semanas. O aging médio do estoque do SKU_202 foi de 200.6 semanas. Se tratando do SKU_250, o estoque possui um aging médio calculado em 188.9 semanas. Considerando o SKU_195, seu aging médio do estoque está estimado em 188.3 semanas. Se tratando do SKU_187, o estoque possui um aging médio calculado em 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. A classificação de Alto risco (cobre 3.0 semanas) para o SKU_3 reforça a urgência de estratégias preventivas. O SKU_5 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.7 semanas). O SKU_9 com seu risco de desabastecimento Alto risco (cobre 2.4 semanas), necessário atenção imediata. O SKU_11 encontra-se em condição de alto risco Alto risco (cobre 2.0 semanas), podendo comprometer a disponibilidade futura. O SKU_18 com seu risco de desabastecimento Alto risco (cobre 1.2 semanas), necessário atenção imediata.",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]