[
  "Relatório sobre estoque e faturamento - 28/09/2025",
  "No intervalo considerado, os SKUs analisados consumiram um total de 3960.85 toneladas, com frequência média de compra de 4.4 meses e aging médio do estoque de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. No intervalo analisado, o SKU_88 consumiu 106.70 toneladas de estoqueapresentando uma frequência média de compra de 12.0 meses no intervalo consideradocom um total de 1 clientes distintos que o consomem. Durante o período, o SKU_94 apresentou um consumo de 96.90 toneladascom uma frequência de compra de 0.0 meses no periodo analisadocontando com 0 clientes distintos em seu consumo. O SKU_1 registrou um consumo de 93.09 toneladascom frequência de compra estimada em 0.0 meses durante o períodosendo consumido por 0 clientes distintos. O SKU_24 teve consumo de 86.61 toneladasapresentando uma frequência média de compra de 0.0 meses no intervalo consideradocontando com 0 clientes distintos em seu consumo. O SKU_141 teve consumo de 84.16 toneladascom frequência de compra estimada em 0.0 meses durante o períodocontando com 0 clientes distintos em seu consumo. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. Se tratando do SKU_199 o estoque possui um aging médio calculado em 211.9 semanas. O SKU_202 atualmente possui um aging médio do estoque de 200.6 semanas. Considerando o SKU_250 seu aging médio do estoque está estimado em 188.9 semanas. Se tratando do SKU_195 o estoque possui um aging médio calculado em 188.3 semanas. Se tratando do SKU_187 o estoque possui um aging médio calculado em 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O SKU_3 está classificado com Alto risco (cobre 3.0 semanas) para seu desabastecimento, o que demanda ações preventivas. O SKU_5 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.7 semanas). O SKU_9 com seu risco de desabastecimento Alto risco (cobre 2.4 semanas), necessário atenção imediata. O risco de desabastecimento do SKU_11 é Alto risco (cobre 2.0 semanas), exigindo monitoramento constante. O risco de desabastecimento do SKU_18 é Alto risco (cobre 1.2 semanas), exigindo monitoramento constante.",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]