[
  "Relatório sobre estoque e faturamento - 28/09/2025",
  "No período avaliado, o consumo agregado dos SKUs foi de 3960.85 toneladas, acompanhado de uma frequência média de 4.4 meses e aging médio de 23.5 semanas.",
  "Os SKUs com maior consumo foram: SKU_88, SKU_94, SKU_1, SKU_24, SKU_141. O SKU_88 registrou um consumo de 106.70 toneladas, registrando uma frequência de compra de 12.0 meses dentro do intervalo analisado, sendo consumido por 1 clientes distintos. No intervalo analisado, o SKU_94 consumiu 96.90 toneladas de estoque, registrando uma frequência de compra de 0.0 meses dentro do intervalo analisado, também é requisitado por 0 clientes distintos. Foram consumidas 93.09 toneladas do SKU_1 durante o período analisado, sendo sua frequência de compra de 0.0 meses, contando com 0 clientes distintos em seu consumo. O SKU_24 movimentou 86.61 toneladas em consumo, com frequência de compra estimada em 0.0 meses durante o período, também é requisitado por 0 clientes distintos. O consumo do SKU_141 atingiu 84.16 toneladas ao longo do período, com frequência de compra estimada em 0.0 meses durante o período, contando com 0 clientes distintos em seu consumo. Os SKUs com maior aging foram: SKU_199, SKU_202, SKU_250, SKU_195, SKU_187. Considerando o SKU_199, seu aging médio do estoque está estimado em 211.9 semanas. O SKU_202 atualmente possui um aging médio do estoque de 200.6 semanas. O tempo médio em estoque do SKU_250 foi calculado em 188.9 semanas. O SKU_195 atualmente possui um aging médio do estoque de 188.3 semanas. O SKU_187 permaneceu em estoque, por 186.0 semanas. Os SKUs em maior risco de desabastecimento incluem: SKU_3, SKU_5, SKU_9, SKU_11, SKU_18. O SKU_3 está classificado com Alto risco (cobre 3.0 semanas) para seu desabastecimento, o que demanda ações preventivas. Há um risco crítico de desabastecimento para o SKU_5, classificado como Alto risco (cobre 1.7 semanas), exigindo pronta intervenção. O SKU_9 está classificado com Alto risco (cobre 2.4 semanas) para seu desabastecimento, o que demanda ações preventivas. O risco de desabastecimento do SKU_11 é Alto risco (cobre 2.0 semanas), exigindo monitoramento constante. O SKU_18 apresenta um cenário preocupante de risco elevado de desabastecimento, categorizado como Alto risco (cobre 1.2 semanas).",
  "Não foram identificados SKUs de alto giro sem estoque no período. Também não há itens pendentes de reposição.",
  "De forma geral, o cenário demonstra a importância de acompanhar de perto os SKUs com risco de desabastecimento e aqueles com baixo consumo histórico, garantindo o equilíbrio entre disponibilidade de estoque e demanda dos clientes."
]